{
  "sellos": [
    {
      "id": 1,
      "nombre": "Exceso de calorías",
      "resumen": "Indica que el producto tiene un alto contenido calórico.",
      "caracteristicas": [
        "Aporta más calorías de las recomendadas",
        "Puede contribuir al aumento de peso",
        "Recomendado para consumo moderado"
      ],
      "detalles": "Las calorías son una medida de la energía que proporciona un alimento. Consumir más calorías de las que el cuerpo necesita puede llevar al aumento de peso y a problemas de salud como la obesidad. Este sello advierte a los consumidores sobre productos que tienen un alto contenido calórico, lo que puede ser perjudicial si se consume en exceso.",
      "recomendaciones": "Se recomienda consumir productos con este sello de manera moderada y evitar el consumo frecuente.",
      "ejemplos": ["Snacks fritos", "Bebidas azucaradas", "Postres procesados"],
      "imagen_url": "https://www.argentina.gob.ar/sites/default/files/sellos_sueltos_exceso_en_calorias.png"
    },
    {
      "id": 2,
      "nombre": "Exceso de azúcares",
      "resumen": "Indica que el producto tiene un alto contenido de azúcares.",
      "caracteristicas": [
        "Contiene azúcares añadidos",
        "Puede aumentar el riesgo de caries",
        "Recomendado para consumo moderado"
      ],
      "detalles": "Los azúcares añadidos son aquellos que no están presentes de forma natural en los alimentos y se agregan durante el procesamiento. Un consumo elevado de azúcares puede llevar a problemas de salud como caries dentales, aumento de peso y enfermedades metabólicas. Este sello alerta sobre productos con altos niveles de azúcares añadidos.",
      "recomendaciones": "Limitar el consumo de productos con este sello, especialmente en niños.",
      "ejemplos": ["Refrescos", "Galletas", "Jugos embotellados"],
      "imagen_url": "https://drive.google.com/uc?export=view&id=1e23gJWur6_qhLIRleX4UGlOARIhvfOD9"
    },
    {
      "id": 3,
      "nombre": "Exceso de grasas saturadas",
      "resumen": "Indica que el producto tiene un alto contenido de grasas saturadas.",
      "caracteristicas": [
        "Aumenta el colesterol LDL",
        "Puede contribuir a enfermedades cardíacas",
        "Recomendado para consumo moderado"
      ],
      "detalles": "Las grasas saturadas son un tipo de grasa que se encuentra principalmente en productos de origen animal. Un consumo elevado de grasas saturadas puede aumentar los niveles de colesterol LDL (colesterol 'malo') en la sangre, lo que incrementa el riesgo de enfermedades cardíacas. Este sello advierte sobre productos con altos niveles de grasas saturadas.",
      "recomendaciones": "Reducir el consumo de alimentos ricos en grasas saturadas y optar por opciones más saludables como grasas insaturadas.",
      "ejemplos": ["Carnes procesadas", "Mantequilla", "Quesos grasos"],
      "imagen_url": "https://drive.google.com/uc?export=view&id=1rk0hHGKdYirUvViMsSTwRBQwcYBJH6g6"
    },
    {
      "id": 4,
      "nombre": "Exceso de grasas trans",
      "resumen": "Indica que el producto tiene un alto contenido de grasas trans.",
      "caracteristicas": [
        "Aumenta el colesterol LDL",
        "Disminuye el colesterol HDL",
        "Recomendado evitar su consumo"
      ],
      "detalles": "Las grasas trans son un tipo de grasa que se forma cuando los aceites líquidos se convierten en sólidos a través de un proceso llamado hidrogenación. Estas grasas pueden aumentar el colesterol LDL y disminuir el colesterol HDL (colesterol 'bueno'), lo que incrementa el riesgo de enfermedades cardíacas. Este sello alerta sobre productos con altos niveles de grasas trans, recomendando evitar su consumo.",
      "recomendaciones": "Evitar por completo el consumo de productos que contengan grasas trans.",
      "ejemplos": ["Margarinas", "Productos de pastelería industrial", "Snacks envasados"],
      "imagen_url": "https://drive.google.com/uc?export=view&id=1t_S1uYn3UpjV1K9Gz-PUGyj-flSukAbh"
    },
    {
      "id": 5,
      "nombre": "Exceso de sodio",
      "resumen": "Indica que el producto tiene un alto contenido de sodio.",
      "caracteristicas": [
        "Puede aumentar la presión arterial",
        "Recomendado para consumo moderado",
        "Puede contribuir a enfermedades cardíacas"
      ],
      "detalles": "El sodio es un mineral que se encuentra en la sal y es esencial para el funcionamiento del cuerpo. Sin embargo, un consumo excesivo de sodio puede llevar a un aumento de la presión arterial y a problemas cardíacos. Este sello advierte sobre productos con altos niveles de sodio, recomendando un consumo moderado para evitar riesgos de salud.",
      "recomendaciones": "Reducir la ingesta de alimentos procesados ricos en sodio y optar por alimentos frescos y bajos en sal.",
      "ejemplos": ["Sopas instantáneas", "Comida rápida", "Snacks salados"],
      "imagen_url": "https://drive.google.com/uc?export=view&id=188JUom2Vh9RM7DsHiNLpMcTJL9wF9eEn"
    },
    {
      "id": 6,
      "nombre": "Contiene Edulcorantes",
        "resumen": "Indica que el producto contiene edulcorantes artificiales.",
        "caracteristicas": [
          "Sustituyen al azúcar",
          "Pueden tener efectos adversos en la salud",
          "Recomendado para consumo moderado"
        ],
        "detalles": "Los edulcorantes artificiales son sustancias utilizadas para endulzar los alimentos y bebidas sin aportar calorías. Aunque son seguros en cantidades moderadas, algunos estudios sugieren que su consumo excesivo puede tener efectos adversos en la salud, como alteraciones en la microbiota intestinal y aumento del apetito. Este sello alerta sobre la presencia de edulcorantes en un producto.",
        "recomendaciones": "Consumir con moderación y preferir fuentes naturales de dulzura como frutas.",
        "ejemplos": ["Refrescos light", "Chicles sin azúcar", "Yogures edulcorados"],
        "imagen_url": "https://drive.google.com/uc?export=view&id=1DISyRRa9Nu8LRAFhj_fp7uAqk398LN5d"
    }
  ]

}
